export const searchData = [
  {
    title: "Эрмитаж",
    type: "Музей",
    route: "/museum",
    data: { title: "Эрмитаж" },
  },
  {
    title: "Иорданская лестница",
    type: "Выставка",
    route: "/museum",
    data: { title: "Эрмитаж" },
  },
  {
    title: "Часы “Павлин”",
    type: "Выставка",
    route: "/museum",
    data: { title: "Эрмитаж" },
  },
  {
    title: "Две Мадонны Леонардо",
    type: "Выставка",
    route: "/museum",
    data: { title: "Эрмитаж" },
  },
  {
    title: "Рыцарский зал",
    type: "Выставка",
    route: "/museum",
    data: { title: "Эрмитаж" },
  },
  {
    title: "Зимний дворец Петра I",
    type: "Выставка",
    route: "/museum",
    data: { title: "Эрмитаж" },
  },

  {
    title: "Третьяковская галерея",
    type: "Музей",
    route: "/museum",
    data: { title: "Третьяковская галерея" },
  },
  {
    title: "Современное искусство XXI века",
    type: "Выставка",
    route: "/museum",
    data: { title: "Третьяковская галерея" },
  },
  {
    title: "Эпоха Неизвестного. К 100-летию художника",
    type: "Выставка",
    route: "/museum",
    data: { title: "Третьяковская галерея" },
  },

  {
    title: "Музей ВДНХ",
    type: "Музей",
    route: "/museum",
    data: { title: "Музей ВДНХ" },
  },
  {
    title: "Мультимедийная выставка “Быть Ван Гогом”",
    type: "Выставка",
    route: "/museum",
    data: { title: "Музей ВДНХ" },
  },
  {
    title: "“12 признаков живого”",
    type: "Выставка",
    route: "/museum",
    data: { title: "Музей ВДНХ" },
  },

  {
    title: "ГМИИ им. А.С. Пушкина",
    type: "Музей",
    route: "/museum",
    data: { title: "ГМИИ им. А.С. Пушкина" },
  },
  {
    title: "Экскурсия в картинную галерею ГМИИ",
    type: "Выставка",
    route: "/museum",
    data: { title: "ГМИИ им. А.С. Пушкина" },
  },
  {
    title: "Золотой век голландской живописи",
    type: "Выставка",
    route: "/museum",
    data: { title: "ГМИИ им. А.С. Пушкина" },
  },

  {
    title: "Музей современного искусства «Гараж»",
    type: "Музей",
    route: "/museum",
    data: { title: "Музей современного искусства «Гараж»" },
  },
  {
    title: "Томас Деманд “Зеркало без памяти”",
    type: "Выставка",
    route: "/museum",
    data: { title: "Музей современного искусства «Гараж»" },
  },
  {
    title: "Павел Альтхамер “Тишина”",
    type: "Выставка",
    route: "/museum",
    data: { title: "Музей современного искусства «Гараж»" },
  },

  {
    title: "Государственный исторический музей",
    type: "Музей",
    route: "/museum",
    data: { title: "Государственный исторический музей" },
  },
  {
    title: "Выставка “Николай I. Идеальный самодержец”",
    type: "Выставка",
    route: "/museum",
    data: { title: "Государственный исторический музей" },
  },
  {
    title: "Драгоценности! Блеск русского двора",
    type: "Выставка",
    route: "/museum",
    data: { title: "Государственный исторический музей" },
  },
];